Repository: common-repository/mi13-access-by-link
Catalog: languages/mi13-access-by-link-*.po
Languages: ru_ru

source: Administrator can publish posts only.
ru_ru: Публиковать посты может только Администратор.

source: Please, come back
ru_ru: Вернуться на предыдущую страницу

source: for posts with the status of pending
ru_ru: для постов со статусом на утверждении

source: Your posts (pending) and private links for them
ru_ru: Ваши посты (на утверждении) и приватные ссылки к ним

source: Access to your posts (pending) by link.
ru_ru: Доступ к Вашим постам (на утвеждении) по ссылке.

source: Settings
ru_ru: Настройки

source: Filters:
ru_ru: Фильтры форматирования:

source: Note: Some functions may not work here.
ru_ru: Примечание: Некоторые функции могут не работать здесь.

source: Note: Please use constants $title, $content, $cat and $thumbnail.
ru_ru: Примечание: Пожалуйста, используйте константы $title, $content, $cat и $thumbnail.

source: Private key:
ru_ru: Приватный ключ:

source: Note: The key will be deleted when the post is published.
ru_ru: Примечание: Ключ будет удален при публикации поста.

source: Administrator can publish posts only:
ru_ru: Публиковать посты может только Администратор:

source: This function was not found! Please, edit "filters" field.
ru_ru: Эта функция не найдена! Пожалуйста, отредактируйте поле "Фильтры".

source: Category
ru_ru: Рубрика
